Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sakkyndig_etisk_komite_for_samisk_helseforskning.html.tmx
Source language: nob
Languages: sme

source: Sakkyndig etisk komité for samisk helseforskning
sme: Sámi dearvvašvuođadutkama áššedovdi etihkalaš lávdegoddi

source: Ved samisk helseforskning skal det foreligge et samisk kollektivt samtykke.
sme: Sámi kollektiiva miehtan galgá ordnejuvvon sámi dearvvašvuođadutkama oktavuođas.

source: Myndigheten til å gi et slikt samtykke er delegert av sametingsrådet til en sakkyndig komité.
sme: Sámediggeráđđi lea delegeren válddi áššedovdi lávdegoddái addit dakkár miehtama.

source: Samisk helseforskning er et raskt voksende forskningsfelt.
sme: Sámi dearvvašvuođadutkan lea dutkansuorgi mii dál jođánit ovdána.

source: Samtidig ivaretar verken lovverk eller gjeldende forskningsetiske retningslinjer samers kollektive rett til selvbestemmelse når det gjelder denne typen forskning.
sme: Seammás eai vuhtiiváldde lágat eaige gullevaš dutkanetihkalaš njuolggadusat sápmelaččaid kollektiivvalaš iešmearridanvuoigatvuođaid go guoská dákkár dutkamii.

source: For å avhjelpe dette har Sametingets vedtatt Etiske retningslinjer for samisk helseforskning (sak 23/19).
sme: Danne lea Sámedikki dievasčoahkkin mearridan etihkalaš njuolggadusaid sámi dutkama várás.

source: Her finnes også en definisjon av samisk helseforskning.
sme: Doppe lea maiddái sámi dearvvašvuođadutkama definišuvdna.

source: Les etiske retningslinjer for samisk helseforskning
sme: Loga etihkalaš njuolggadusaid sámi dutkama várás (ášši 23/19)

source: Vedtaket er basert på en rapport utarbeidet av et sakkyndig utvalg oppnevnt av sametingsrådet i 2016, og følger av erklæringen fra sameparlamentarikerkonferansen i 2011.
sme: Mearrádusa vuođđun lea raporta maid áššedovdi lávdegoddi lea ráhkadan, maid sámediggeráđđi nammadii 2016:s, ja lea čuovus sámeparlamentarihkkárkonferánssa 2011 julggaštusas.

source: Les rapporten: Forslag til etiske retningslinjer for samisk helseforskning og forskning på samisk humant biologisk materiale
sme: Loga raportta: Forslag til etiske retningslinjer for samisk helseforskning og forskning på samisk humant biologisk materiale

source: Les høringsuttalelsene til rapport om etiske retningslinjer for samisk helseforskning
sme: Loga gulaskuddancealkámušaid raportii

source: Med retningslinjene ønsker Sametinget å sikre at samisk helseforskning er forankret i urfolks rett til selvbestemmelse og tar hensyn til og respekterer mangfoldet og egenarten som preger den samiske kulturen og de samiske samfunn.
sme: Njuolggadusaiguin háliida Sámediggi sihkkarastit ahte sámi dearvvašvuođadutkan vuođđuduvvá álgoálbmogiid iešmearridanvuoigatvuhtii, ja vuhtiiváldá ja árvvusatná sámi kultuvrra ja sámi servodaga girjáivuođa ja iešvuođa.

source: Søknadsskjema for innhenting av et samisk kollektivt samtykke
sme: Ohcanskovvi sámi kollektiivvalaš miehtama viežžamii

source: Søknadsveileder
sme: Ohcanbagadus

source: Dersom du er usikker på om ditt prosjekt trenger et samisk kollektivt samtykke, kan du sende inn skjemaet Fremleggingsvurdering.
sme: Jus leat eahpesihkar dárbbaša go du prošeakta sámi kollektiivvalaš miehtama, de sáhtát sáddet sisa ovdanbuktinárvoštallanskovi (Fremleggingsvurdering).

source: Denne henvendelsen saksbehandles fortløpende av sekretær og komitéens leder eller nestleder.
sme: Dáid áššemeannudit lávdegotti čálli ja lávdegotti jođiheaddji dahje nubbinjođiheaddji dađistaga.

source: Søknadsskjema for Fremleggingsvurdering - Samisk helseforskning
sme: Ohcanskovvi - Fremleggingsvurdering - Sámi dearvvašvuođadutkamii

source: Spørsmål til søknaden eller retningslinjene kan rettes til komitéens sekretær, Bent Martin Eliassen: beel@samediggi.no , 78 47 40 50 .
sme: Jus leat gažaldagat ohcamuša dahje njuolgadusaid birra, de sáhttá jearrat lávdegotti čállis Bent Martin Eliassen: beel@samediggi.no , 78 47 40 50 .

source: Sakkyndig komité
sme: Áššedovdi lávdegoddi

source: I henhold til retningslinjene skal det ved samisk helseforskning foreligge et samisk kollektivt samtykke.
sme: Njuolggadusaid mielde galgá sámi kollektiiva miehtan ordnejuvvon sámi dearvvašvuođadutkama oktavuođas.

source: Myndigheten til å gi et slikt samtykke ble i sak SR-86/20 delegert av sametingsrådet til en sakkyndig komité bestående av:
sme: Sámediggeráđđi delegerii áššis SR-86/20 válddi áššedovdi lávdegoddái addit dakkár miehtama. Áššedovdi lávdegottis leat:

source: Leder Siv Kvernmo;
sme: Jođiheaddji Siv Kvernmo;

source: professor/overlege, ph.
sme: professor/váldodoavttir, ph.

source: Personlig vara: Margrethe Bals Utsi;
sme: Peršovnnalaš várrelahttu: Margrethe Bals Utsi;

source: kommunepsykolog/psykologspesialist, ph.
sme: suohkanpsykologa/psykologaspesialista, ph.

source: d., Kautokeino kommune/SANKS.
sme: d., Guovdageainnu suohkan/SANKS.

source: Nestleder Maret Aile Sara;
sme: Nubbenjođiheaddji Maret Aile Sara;

source: Tingrettsdommer, Indre og Østre Finnmark tingrett.
sme: diggeriekteduopmár, Sis- ja Nuorta-Finnmárkku diggegoddi.

source: Personlig vara: Risten Inga Henriksen;
sme: Peršovnnalaš várrelahttu: Risten Inga Henriksen;

source: politiadvokat, Vest politidistrikt.
sme: politiadvokáhtta, Vest politiguovlu

source: Personlig vara: Jan Erik Henriksen;
sme: Peršovnnalaš várrelahttu: Jan Erik Henriksen;

source: dosent, UiT.
sme: doseant, UiT.

source: forsker, ph.
sme: dutki, ph.

source: d., Sámi allaskuvla Personlig vara: Susanna Ragnhild Siri, forsker, ph.
sme: d., Sámi allaskuvla Peršovnnalaš várrelahttu: Susanna Ragnhild Siri, dutki, ph.

source: Personlig vara: Susanna Ragnhild Siri, forsker, ph.
sme: Peršovnnalaš várrelahttu: Susanna Ragnhild Siri, dutki, ph.

source: Distriktssköterska, Med Dr, Region Västerbotten.
sme: prošeaktakoordináhtor, guovlludivššár, Med Dr, Region Västerbotten.

source: Utnevnt av Sametinget i Sverige.
sme: Ruoŧa Sámediggi nammadan.

source: Personlig vara: Jon Petter Stoor;
sme: Peršovnnalaš várrelahttu: Jon Petter Stoor;

source: d., Umeå universitet.
sme: d., Ubmi universitehta.

source: Ingrid Jåma: Medlem av SANKS’ brukerråd og 1. vara til Sametingets eldreråd.
sme: Ingrid Jåma: SANKS geavaheaddjiráđi lahttu ja Sámedikki vuorrasiidráđi 1. várrelahttu.

source: Personlig vara: Kristine Julie Eira.
sme: Peršovnnalaš várrelahttu: Kristine Julie Eira.

source: Leder av Sametingets eldreråd.
sme: Sámedikki vuorrasiidráđi jođiheaddji.

source: Heidi Eriksen, lege.
sme: Heidi Eriksen: Doavttir.

source: Utnevnt av Sametinget i Finland.
sme: Suoma Sámediggi nammadan.

source: Personlig vara: Lydia Heikkila, seniorrådgiver.
sme: Peršovnnalaš várrelahttu: Lydia Heikkila, seniorráđđeaddi.

source: Utnevnt av Sametinget i Finland
sme: Suoma Sámediggi nammadan.

source: Komiteen kan ved behov innhente ytterligere kompetanse, f.eks. genetisk kompetanse.
sme: Lávdegoddi sáhttá dárbbu mielde viežžat eanet gelbbolašvuođa, omd. genehtalaš gelbbolašvuođa.

source: Et kollektivt samtykke krever minst 2/3 flertall.
sme: Kollektiiva miehtan gáibida unnimusat 2/3 eanetlogu.

source: Vedtak kan fattes når ikke mindre enn 4 medlemmer/varamedlemmer er tilstede.
sme: Mearrádus ii sáhte dahkkot go leat unnit go 4 lahtu/várrelahtu sajis.

source: Leder har dobbeltstemme og utpekes av komiteens flertall for hele 2-årsperioden.
sme: Jođiheaddjis lea duppaljietna ja lávdegotti eanetlohku nammada su 2 jagi áigodahkii.

source: Møtene starter som hovedregel kl 9 og varer til kl 11.
sme: Čoahkkimat álget dábálaččat diibmu 09.00 ja bistet diibmu 11.00 rádjái.

source: Komiteens mandat
sme: ​Lávdegotti mandáhtta

source: Samer har en kollektiv rett til selvbestemmelse i henhold til FN-konvensjonene om sivile og politiske rettigheter, og økonomiske, sosiale og kulturelle rettigheter (ØSK), samt FNs urfolkserklæring.
sme: Sápmelaččain lea kollektiivvalaš iešmearridanvuoigatvuohta siviila ja politihkalaš vuoigatvuođaid ON konvenšuvnna mielde, ja ekonomalaš, sosiála ja kultuvrralaš vuoigatvuođat (ESK) mielde, ja ON álbmotálbmotjulggaštusa mielde.

source: Retten til å delta som likeverdig part i helseforskningsprosjekters alle faser, følger også av ILO-konvensjon 169 og prosedyrer for konsultasjoner mellom Sametinget og statlige myndigheter fastsatt i kongelig resolusjon i 2005 .
sme: Maiddái ILO-konvenšuvnna 169 mielde ja Sámedikki ja stáhta eiseválddiid konsultašuvdnabargovuogi mielde, mii lea mearriduvvon gonagaslaš resolušuvnnas 2005:s, lea sápmelaččain vuoigatvuohta searvat ovttaárvosaš bealálažžan dearvvašvuođadutkamušprošeavttaid buot dásiin.

source: Komiteen skal:
sme: Lávdegoddi galgá:

source: På vegne av det samiske folk avgi et kollektivt og dynamisk samtykke til samisk helseforskningsprosjekter i Norge.
sme: Sámi álbmoga olis addit kollektiiva ja dynámalaš miehtama sámi dearvvašvuođaprošeavttaide Norggas.

source: Avgi et kollektivt og dynamisk samtykke i henhold til gjeldende etiske retningslinjene for samisk helseforskning.
sme: Addit kollektiiva ja dynámalaš miehtama gustovaš sámi dearvvašvuođadutkama etihkalaš njuolggadusaid mielde.

source: Vurdere forskningsprosjektene i egne møter og i forkant av møtene i de Regionale komiteer for medisinsk og helsefaglig forskningsetikk (REK).
sme: Árvvoštallat dutkanprošeavttaid sierra čoahkkimis ja ovdal čoahkkimiid medisiinnalaš ja dearvvašvuođafágalaš dutkanetihka Regiovnnalaš lávdegottiin (REK).

source: Ved behov være i dialog med og tilgjengelig for Den nasjonale forskningsetiske komité for medisin og helsefag (NEM), REK og andre relevante forskningsetiske komiteer.
sme: Dárbbu mielde gulahallat ja leat olámuttus medisiinna ja dearvvašvuođafága Nationála dutkanetihkalaš lávdegotti várás (NEM), REK ja eará relevánta dutkanetihkalaš lávdegottiide.

source: Så langt det lar seg gjøre besvare forskningsetiske spørsmål fra forskningsgrupper og forskere, og delta i relevante fora.
sme: Nu bures go vejolaš vástidit dutkanetihkalaš gažaldagaid dutkanjoavkkuin ja dutkiin, ja oassálastit relevánta forain.

source: Evaluere og eventuelt foreslå endringer på etiske retningslinjer for samisk helseforskning.
sme: Evalueret ja dárbbu mielde evttohit rievdadusaid sámi dearvvašvuođadutkama etihkalaš njuolggadusaide.
